tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'

brew 'ack'
brew 'ansible'
brew 'azure-cli'
brew 'git'
brew 'htop'
brew 'ncdu'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'pyenv-virtualenvwrapper'
brew 'python'
brew 'python3'
brew 'terraform'
brew 'openssl'
brew 'zsh'
brew 'zsh-completions'


cask 'beyond-compare'
cask 'cheatsheet'
cask 'dotnet'
cask 'dotnet-sdk'
cask 'dropbox'
cask 'filezilla'
cask 'firefox'
cask 'google-chrome'
cask 'iterm2'
cask 'jetbrains-toolbox'
cask 'marshallofsound-google-play-music-player'
cask 'microsoft-azure-storage-explore'
cask 'postman'
cask 'powershell'
cask 'slack'
cask 'visual-studio-code'
cask 'vnc-viewer'