tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'

brew 'ansible'
brew 'git'
brew 'htop'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'pyenv-virtualenvwrapper'
brew 'python'
brew 'python3'
brew 'terraform'
brew 'openssl'
brew 'archey'
brew 'ncdu'
brew 'zsh'
brew 'zsh-completions'

cask 'google-chrome'
cask 'alfred'
cask 'cheatsheet'
cask 'dropbox'
cask 'powershell'
cask 'slack'
cask 'visual-studio-code'
cask 'jetbrains-toolbox'
cask 'vmware-fusion'
cask 'gitkraken''
cask 'microsoft-azure-storage-explore'
cask 'beyond-compare'
cask 'iterm2'